[
  "obsidian-git",
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "quick-latex",
  "obsidian-emoji-toolbar",
  "obsidian-matrix",
  "obsidian-trim-whitespace",
  "automatic-table-of-contents",
  "pseudocode-in-obs",
  "better-export-pdf",
  "obsidian-plugin-toc",
  "dataview"
]